import React from "react";

const Equipment = () => {
  return (
    <>
      <p>
        1. 150제 방어구 수큐돌려서 힘1줄씩 (최소 6%)
        <br />
        2. 무기는 220때 받는걸로 쓰기
        <br />
        3. 보조무기 보조무기판매상인한테 사서 에픽주문서(코인샵/유니온코인샵)
        사서 공6% 띄우기
        <br />
        4. 엠블렘도 동일하게
        <br />
        5. 실버블라썸링 힘6퍼3퍼 두개사기 / 한개착용 이후 한개 고피아에 토드
        (있는거에 토드해도댐)
        <br />
        6. 웬투스뱃지착용하기
        <br />
        7. 장갑 100제로 검색고정해놓고 힘6퍼 3퍼 / 에디셔널 공10 템산다 이후
        이후 앱솔까지 쭉 토드
        <br />
        8. 앱솔견장 에픽잠재능력주문서 바르고 힘6퍼 1줄 띄운당
      </p>
      <p>
        방어구는 쓰다가 기간끝나긴 할건데 기간도 기니까 일단 계속 쓰다가
        돈모으면 바꾸는게 젤 베스트(상의하의)
      </p>
      <p>신발 장갑 밍토 먼저 앱솔로 사셔야겠넹 한 1.5억 할듯</p>
    </>
  );
};

export default Equipment;
