import React from "react";

const HuntingGround = () => {
  return (
    <p>
      ~60 정도까지 테마던전 (골드비치는필수)
      <br />
      60 하늘계단1 자리없으면 그근처 편한곳에서,,,
      <br /> 70~90 흰모래토끼 , 잠자는사막, 사헬지대 1~3
      <br /> 90 ~ 100 리프레 헹키 (그이후로는 리프레 검은양인가 잡아도됨)
      100~107 하늘둥지 2( 스타포스 5 이거는 사람이면 맞춤)
      <br />
      107 몬파 두판
      <br />
      109~130 날카로운 절벽 1-4 까지 걍 편한곳 (스타포스 한 60까진 할 수 있겠다)
      <br />
      109-120 듀얼파이렛 120-140 시련의 동굴 2)
      <br />
      140 ~ 커닝타워
      <br />
      160~ 지방위
      <br />
      180~ 황혼의페리온
    </p>
  );
};

export default HuntingGround;
